/* NSMenuItem : <title: > (oid:6) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Dodaj do Keychain";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonimowe logowanie";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Anuluj";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Połącz";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nowe połączenie";

/* NSMenu : <title:OtherViews> (oid:84) */
"OtherViews" = "Inne widoki";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Hasło:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "Ścieżka:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Serwer:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "Użyj publicznego klucza autentykacji";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Nazwa użytkownika:";

